
/* Class = "NSWindow"; title = "Window"; ObjectID = "5"; */
"5.title" = "Window";

/* Class = "NSBox"; title = "Help Book Root"; ObjectID = "11"; */
"11.title" = "Help Book Root";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "14"; */
"14.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "15"; */
"15.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "17"; */
"17.title" = "Item3";

/* Class = "NSBox"; title = "Export File"; ObjectID = "20"; */
"20.title" = "Export File";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "25"; */
"25.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "26"; */
"26.title" = "Item2";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "123"; */
"123.title" = "Cancel";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "124"; */
"124.title" = "OK";

/* Class = "NSButtonCell"; title = "Select..."; ObjectID = "126"; */
"126.title" = "Select...";

/* Class = "NSButtonCell"; title = "Select..."; ObjectID = "128"; */
"128.title" = "Select...";

/* Class = "NSTextFieldCell"; title = "The export file must be placed under the Help Book Root folder."; ObjectID = "131"; */
"131.title" = "The export file must be placed under the Help Book Root folder.";
